{
  "Navbar": {
    "Home": {
      "title": "الرئيسية",
      "c1": "الرئيسية",
      "c2": "تقديم",
      "c3": "الهيكلة النتظيمية",
      "c4": "المهام المرجعية",
      "c5": "المهام"
    },
    "Observatory": {
      "title": "المرصد",
      "c1": "تقديم المرصد",
      "c2": "المهام والاختصاصات",
      "c3": "النصوص المرجعية"
    },
    "Statistics": "الإحصائيات",
    "Articles": "المقالات",
    "Publications": "الإصدارات",
    "Reports": "التقارير والإنجازات",
    "videos": "التغطيات الإعلامية",
    "Missions": "المهام",
    "Contact": "اتصال",
    "Collaborations": "التعاون والشراكات",
    "search": "بحث",
    "title": "المرصد الوطني للإجرام"
  },
  "Footer": {
    "title_1": "التواصل معنا",
    "title_2": "روابط سريعة",
    "adress": "ساحة المامونية ص.ب 10:5 , الرباط المغرب",
    "phone": "05 37 70 21 47",
    "email": "dapg@justice.org.ma",
    "privacy": "سياسة الخصوصية",
    "buttom": "جميع الحقوق محفوظة، مديرية الشؤون الجنائية والعفو"
  },
  "NotFoundPage": {
    "title": "آسف!!! لم يتم العثور على الصفحة - 404",
    "text": "الصفحة التي تبحث عنها غير موجودة.",
    "btnText": "العودة إلى الرئيسية"
  },
  "MissionPage": {
    "title": "مهام مديرية الشؤون الجنائية والعفو ورصد الجريمة",
    "text": "<div>\n    <h4 className=\"my-5\">\n        تناط بمديرية الشؤون الجنائية والعفو ورصد الجريمة المهام التالية\n    </h4>\n    <ol className=\"pr-6 roles\">\n        <li>وضع وتنفيذ استراتيجية الوزارة في تطوير المنظومة الجنائية ؛</li>\n        <li>الإسهام في وضع التوجهات والمضامين العامة للسياسة الجنائية ؛</li>\n        <li>\n            الإسهام في إعداد مشاريع النصوص التشريعية والتنظيمية ذات الطابع\n            الجنائي ؛\n        </li>\n        <li>\n            رصد وتتبع وتحليل ظاهرة الجريمة واقتراح الخطط الاستراتيجية الكفيلة\n            بالوقاية من الجريمة ومكافحتها ؛\n        </li>\n        <li>القيام بدراسات وإنجاز أبحاث في المادة الجنائية ؛</li>\n        <li>\n            إعداد ملفات طلبات واقتراحات العفو والإفراج المقيد، وتتبع تنفيذها ؛\n        </li>\n        <li>تدبير آليات التعاون في الميدان الجنائي ؛</li>\n        <li>تسيير السجل العدلي الوطني ؛</li>\n        <li>الإشراف على الخلية المركزية للتكفل بالنساء ضحايا العنف.</li>\n\n        <hr className=\"my-5\" />\n\n        <h4 className=\"my-5\">\n            كما تتولى، طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل،\n            القيام بمهام كتابة اللجنتين التاليتين :\n        </h4>\n\n        <li className=\"pr-6\">\n            اللجنة الوطنية المكلفة بتطبيق العقوبات المنصوص عليها في قرارات\n            مجلس الأمن التابع للأمم المتحدة ذات الصلة بالإرهاب وانتشار التسلح\n            وتمويلهما ؛\n        </li>\n        <li className=\"pr-6\">\n            اللجنة الوطنية لتنسيق إجراءات مكافحة الاتجار بالبشر والوقاية منه.\n        </li>\n    </ol>\n</div>"
  },
  "observatoryPage": {
    "title": "المرصد",
    "description": "وفقاً لتوجيهات جلالة الملك التي تهدف إلى تطوير القطاع القضائي بشكل عام والعدالة الجنائية بشكل خاص، عملت إدارة الشؤون الجنائية والعفو على إنشاء مركز للدراسات والأبحاث في السياسة الجنائية وفقاً لقرار وزير العدل رقم 1939.10 الصادر في 7 جمادى الأولى 1432هـ الموافق 11 أبريل 2011م بشأن تحديد الاختصاصات وتنظيم الإدارات، وأصبحت الإدارات المرتبطة بالإدارات المركزية لوزارة العدل مركزاً وطنياً للجريمة.",
    "content1": {
      "title": "الاتفاقيات الدولية",
      "desc": "توثيق الاتفاقيات متعددة الأطراف والإقليمية والثنائية"
    },
    "content2": {
      "title": "الإحصاءات الجنائية",
      "desc": "تحليل الإحصاءات الجنائية وإنشاء بنك للمعلومات القانونية والإحصائيات الجنائية ؛"
    },
    "content3": {
      "title": "تقرير الإدارة",
      "desc": "تقارير وإنجازات الإدارة"
    },
    "content4": {
      "title": "المنشورات",
      "desc": "الإشراف على نشر مجلة الشؤون الجنائية"
    },
    "content5": {
      "title": "النصوص المحدثة",
      "desc": "تجميع وتوثيق وتحديث النصوص القانونية ذات الطابع الجنائي ؛ تجميع التعميمات والنشرات الوزارية في المجال الجنائي"
    },
    "content6": {
      "title": "الدراسات والأبحاث الجنائية",
      "desc": "إجراء دراسات وأبحاث في مجال العدالة الجنائية، وتقديم الخدمات للقضاة والموظفين والباحثين والطلاب الذين يعملون في مواضيع ذات طابع جنائي"
    },
    "content7": {
      "title": "الخدمات المقدمة من قبل المركز",
      "desc": "منذ إنشائه، بدأ المركز في إنشاء مكتبة قانونية جنائية بوسائله الخاصة، وبدأ على الفور في متابعة تحديث النصوص القانونية الجنائية وتجميعها، بالإضافة إلى الأحكام القضائية والاتفاقيات الثنائية والدولية. يعمل موظفوه الجادون على إعداد دراسات قيمة في مجالات جنائية محددة."
    },
    "obPage": {
      "title": "النصوص المرجعية لإحداث المرصد الوطني للإجرام:",
      "text": "<div>\n    <h4 class=\"my-5\">\n        المرسوم رقم 400-22-2 صادر في 21 من ربيع الأول 1444 (18 أكتوبر 2022) بتحديد اختصاصات وتنظيم وزارة العدل\n    </h4>\n    <p>حيث جاء في المادة 7 منه:</p>\n    <ul class=\"list-disc pl-4 mb-4\">\n        <li>وضع وتنفيذ استراتيجية الوزارة في تطوير المنظومة الجنائية؛</li>\n        <li>الإسهام في وضع التوجهات والمضامين العامة للسياسة الجنائية؛</li>\n        <li>الإسهام في إعداد مشاريع النصوص التشريعية والتنظيمية ذات الطابع الجنائي؛</li>\n        <li>رصد وتتبع وتحليل ظاهرة الجريمة واقتراح الخطط الاستراتيجية الكفيلة بالوقاية من الجريمة ومكافحتها؛</li>\n        <li>القيام بدراسات وإنجاز أبحاث في المادة الجنائية؛</li>\n        <li>إعداد ملفات طلبات واقتراحات العفو والإفراج المقيد، وتتبع تنفيذها؛</li>\n        <li>تدبير آليات التعاون في الميدان الجنائي؛</li>\n        <li>تسيير السجل العدلي الوطني؛</li>\n        <li>الإشراف على الخلية المركزية للتكفل بالنساء ضحايا العنف.</li>\n    </ul>\n    <p>كما تتولى، طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل، القيام بمهام كتابة اللجنتين التاليتين:</p>\n    <ul class=\"list-disc pl-4 mb-4\">\n        <li>اللجنة الوطنية المكلفة بتطبيق العقوبات المنصوص عليها في قرارات مجلس الأمن التابع للأمم المتحدة ذات الصلة بالإرهاب وانتشار التسلح وتمويلهما؛</li>\n        <li>اللجنة الوطنية لتنسيق إجراءات مكافحة الاتجار بالبشر والوقاية منه.</li>\n    </ul>\n\n    <h4 class=\"my-5\">\n        قرار لوزير العدل رقم 22-1501 صادر في 22 من ربيع الأول 1444 (19 أكتوبر 2022) بشأن تحديد اختصاصات وتنظيم الأقسام والمصالح التابعة للمديريات المركزية لوزارة العدل\n    </h4>\n    <p>حسب مقتضيات المادة 10 من القرار أعلاه:</p>\n    <ul class=\"list-disc pl-4 mb-4\">\n        <li>قسم السياسة الجنائية؛</li>\n        <li>قسم العفو والإفراج المقيد؛</li>\n        <li>قسم يسمى «المرصد الوطني للإجرام»؛</li>\n        <li>قسم تدبير آليات التعاون الدولي في الميدان الجنائي.</li>\n    </ul>\n    <p>حسب مقتضيات المادة 13 من القرار أعلاه:</p>\n    <ul class=\"list-disc pl-4\">\n        <li>يتولى «المرصد الوطني للإجرام» المهام التالية:</li>\n        <ul class=\"list-disc pl-4\">\n            <li>تجميع المعطيات الإحصائية من الجهات المعنية المختصة برصد ظاهرة الجريمة واقتراح الحلول للوقاية منها والتصدي لها.</li>\n        </ul>\n        <li>ويضم المصالح التالية:</li>\n        <ul class=\"list-disc pl-4\">\n            <li>مصلحة رصد الجريمة؛</li>\n            <li>مصلحة دراسة وتحليل الظاهرة الإجرامية؛</li>\n            <li>مصلحة الوقاية من الجريمة؛</li>\n            <li>مصلحة السجل العدلي الوطني؛</li>\n            <li>مصلحة تبادل بطائق السجل العدلي على الصعيد الدولي؛</li>\n            <li>مصلحة التوثيق.</li>\n        </ul>\n    </ul>\n</div>"
    }
  },
  "SatisticsPage": {
    "text": "<p>إحصائيات المرصد الوطني للإجرام: تحليل البيانات لتعزيز الأمن والسلامة <br/><br/>تعد إحصائيات المرصد الوطني للإجرام أداة قوية وحيوية لفهم وتحليل الظواهر الجنائية وتطوراتها في مجتمعنا. يتم جمع البيانات وتحليلها للكشف عن الاتجاهات والأنماط والمعلومات القيمة التي تساعد في توجيه جهود الأمن وتعزيز السلامة العامة<br/><br/>تعتمد إحصائيات المرصد الوطني للإجرام على مجموعة واسعة من المصادر، بما في ذلك التقارير الشرطية، والبيانات القضائية، وتقارير الجرائم المسجلة، والاستبيانات، والأبحاث الأكاديمية، ومصادر أخرى ذات الصلة. يتم تحليل هذه البيانات بواسطة خبراء متخصصين لتوليد نتائج قيمة تعكس الوضع الراهن للجريمة وتساعد في اتخاذ القرارات الاستراتيجية والتوجيهية<br/><br/>من أهم فوائد إحصائيات المرصد الوطني للإجرام هي توفير نظرة شاملة عن الأنماط الجنائية والمشكلات الأمنية التي تواجه المجتمع. يمكن استخدام هذه البيانات لتحديد المناطق ذات معدلات الجريمة المرتفعة وتحديد الجرائم الأكثر شيوعًا وتحليل أسبابها وعوامل الخطر المرتبطة بها. بناءً على هذه البيانات، يمكن وضع استراتيجيات وسياسات جديدة لمكافحة الجريمة وتعزيز الأمن في المجتمع.</p>"
  },
  "ArticlesPage": {
    "Read": "اقرأ أكثر"
  },
  "Boss": {
    "name": "توجيهات ملكية عالية",
    "text": "« ...مهما كانت ملاءمة الأهداف الاستراتيجية المحددة، التي يمتد تحقيقها على المدى الطويل، فإن ذلك لا ينبغي أن يحجب عنا الحاجة الملحة للمواطنين بأن يشعروا عن قرب وبشكل سريع بالتأثير الإيجابي المباشر للإصلاح. لهذا الغرض، نحن نعطي توجيهاتنا العليا للحكومة، ولا سيما وزارة العدل، لبدء تنفيذ هذا الإصلاح في ستة مجالات أساسية... لذا، من الضروري اعتماد سياسة جنائية جديدة تستند إلى مراجعة وتوافق القانون الجنائي وقانون إجراءات المحاكمات الجنائية. بالإضافة إلى ذلك، ومن أجل مواكبة هذين القانونين وأنظمتهما المختلفة مع التطورات الجارية، ينبغي على وجه الخصوص إنشاء مرصد وطني للجريمة، بالتنسيق مع استمرار عملية تحسين المؤسسات السجنية والإصلاح. »",
    "text2": "مقتطف من الخطاب الملكي للأمة بمناسبة الذكرى 56 لثورة الملك والشعب 20-08-2009"
  },
  "UsefullLinks": {
    "title": "روابط مفيدة",
    "justice": "وزارة العدل",
    "humans": "الاتجار في البشر",
    "police": "الأمن الوطني",
    "general": "المجلس الأعلى للسلطة القضائية",
    "judge": "رئاسة النيابة العامة",
    "prison": "ادارة السجون"
  },
  "MinistryNbrs": {
    "title": "المرصد في أرقام",
    "text": "يرتكز نظام المملكة المغربية على الملكية الدستورية الديمقراطية والاجتماعية، مما يفرض علينا بالنظر إلى الوظائف التي يقوم بها القضاء، متابعة العمل من أجل تقوية دور المؤسسات، وسيادة القانون، وتحصين مجتمعنا، وتعزيز الأمن والطمأنينة، وتشجيع الاستثمار، ودعم التنمية الشاملة والمستديمة.",
    "nbr1": "المحاكم الإدارية",
    "nbr2": "المحاكم التجارية",
    "nbr3": "المحاكم الابتدائية",
    "nbr4": "مراكز القاضي المقيم"
  },
  "Global": {
    "download": "تحميل",
    "more": "المزيد",
    "videos": "فيديوهات"
  },
  "SearchPage": {
    "resultsMsg": "نتيجة البحث",
    "noResultMsg": "لا توجد نتائج تطابق بحثك",
    "articles": "المقالات",
    "publications": "الإصدارات"
  },
  "Content": {
    "C1_presentation": {
      "title": "تقديم عام حول المرصد الوطني للإجرام:",
      "text": "<div>\n    <h4 class=\"my-5\">\n        لقد شكلت التوجيهات الملكية السامية لبنة وحجر أساس من أجل احداث المرصد الوطني للإجرام\n    </h4>\n    <p>ونخص بالذكر تلك التي جاء بها خطاب العرش السامي بمناسبة الذكرى 56 لثورة الملك والشعب المؤرخ في 20 غشت 2009، إذ حث جلالة الملك على ضرورة احداث مرصد وطني للإجرام لما له من أهمية في المضي قدما في ورش التصدي للظاهرة الإجرامية.</p>\n    <p>هذا، وقد جاءت توصيات ميثاق إصلاح منظومة العدالة لسنة 2013، خاصة التوصية رقم 92 منه، لتعزيز التوجيهات الملكية في هذا الإطار حيث نصت على الحاجة الملحة والأهمية البالغة لهذا المرصد في سياق رصد ومكافحة الظاهرة الإجرامية.</p>\n    <p>وعليه، فإن إحداث المرصد الوطني للإجرام بوزارة العدل، بموجب المرسوم رقم 400-22-2-الصادر في 18 أكتوبر 2022 المتعلق بتحديد اختصاصات وتنظيم وزارة العدل، يعد من المحطات الهامة في مسار تحديث آليات العدالة الجنائية الوطنية لمواكبة التطور الحاصل على المستوى الدولي في هذا الصدد، وكذا دعما لجهود السياسة الجنائية المغربية في التصدي لظاهرة الجريمة، خصوصا مع التحولات التي تعرفها هذه الظاهرة، ما يستدعي تكثيف جهود الرصد والتتبع والتشخيص لواقعها ودراسة مسبباتها وآثارها واقتراح السبل الكفيلة بالوقاية والحد منها، إذ تناط بالمرصد الوطني للإجرام مهمة تجميع المعطيات الإحصائية من الجهات المعنية المختصة برصد ظاهرة الجريمة واقتراح الحلول للوقاية منها والتصدي لها.</p>\n</div>"
    },
    "C2_structure": {
      "title": "اختصاصات المرصد الوطني للإجرام:",
      "text": "<div>\n    <h4 class=\"my-5\">\n        حسب مقتضيات المادة 13 من قرار لوزير العدل رقم 22-1501 صادر في 22 من ربيع الأول 1444 (19 أكتوبر 2022) بشأن تحديد اختصاصات وتنظيم الأقسام والمصالح التابعة للمديريات المركزية لوزارة العدل\n    </h4>\n    <p>على أن يتولى المرصد الوطني للإجرام مهمة تجميع المعطيات الإحصائية من الجهات المعنية المختصة برصد ظاهرة الجريمة واقتراح الحلول للوقاية والتصدي لها، ويضم المصالح التالية:</p>\n    <ul>\n        <li>مصلحة رصد الجريمة؛</li>\n        <li>مصلحة دراسة وتحليل الظاهرة الإجرامية؛</li>\n        <li>مصلحة الوقاية من الجريمة؛</li>\n        <li>مصلحة السجل العدلي الوطني؛</li>\n        <li>مصلحة تبادل بطائق السجل العدلي على الصعيد الدولي؛</li>\n        <li>مصلحة التوثيق.</li>\n    </ul>\n</div>"
    }
  }
}